Repository: JakeShirley/Onpa
Catalog: src/Onpa/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, ja

# %@ m/s, gusts %@
source: %1$@ m/s, gusts %2$@
de: %@ m/s, Böen %@
es: %@ m/s, ráfagas %@
ja: %@ m/s、最大瞬間 %@

# %@, %lld detections today
source: %1$@, %2$lld detections today
de: %@, %lld Erkennungen heute
es: %@, %lld detecciones hoy
ja: %@、本日 %lld 件の検出

# %@, %lld percent confidence at %@
source: %1$@, %2$lld percent confidence at %3$@
de: %@, %lld Prozent Konfidenz um %@
es: %@, %lld por ciento de confianza a las %@
ja: %@、信頼度 %lld パーセント、%@

# %@, %lld percent confidence%@
source: %1$@, %2$lld percent confidence%3$@
de: %@, %lld Prozent Konfidenz%@
es: %@, %lld por ciento de confianza%@
ja: %@、信頼度 %lld パーセント%@

source: %lld detections
de: %lld Erkennungen
es: %lld detecciones
ja: %lld 件の検出

source: %lld percent confidence
de: %lld Prozent Konfidenz
es: %lld por ciento de confianza
ja: 信頼度 %lld パーセント

source: 1 detection
de: 1 Erkennung
es: 1 detección
ja: 1 件の検出

source: Account
de: Konto
es: Cuenta
ja: アカウント

source: Add station
de: Station hinzufügen
es: Añadir estación
ja: ステーションを追加

source: Add Station
de: Station hinzufügen
es: Añadir estación
ja: ステーションを追加

source: Afternoon
de: Nachmittag
es: Tarde
ja: 午後

source: Appearance
de: Darstellung
es: Apariencia
ja: 外観

source: at %@
de: um %@
es: a las %@

source: Audio Samples
de: Audiobeispiele
es: Muestras de audio
ja: オーディオサンプル

source: Authenticated
de: Authentifiziert
es: Autenticado
ja: 認証済み

source: Authenticated.
de: Authentifiziert.
es: Autenticado.
ja: 認証済み。

source: Auto Fetch Spectrograms
de: Spektrogramme automatisch laden
es: Obtener espectrogramas automáticamente
ja: スペクトログラムを自動取得

source: Base URL
de: Basis-URL
es: URL base
ja: ベース URL

source: Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル

source: Changelog
de: Änderungsprotokoll
es: Registro de cambios
ja: 変更履歴

source: Changelog Unavailable
de: Änderungsprotokoll nicht verfügbar
es: Registro de cambios no disponible
ja: 変更履歴は利用できません

source: Check the station logs or generate a diagnostics bundle from the Dashboard station menu.
de: Prüfe die Stationsprotokolle oder erstelle ein Diagnosepaket über das Stationsmenü im Dashboard.
es: Consulta los registros de la estación o genera un paquete de diagnósticos desde el menú de estación del Panel.
ja: ステーションのログを確認するか、ダッシュボードのステーションメニューから診断バンドルを生成してください。

source: Choose a new name for %@.
de: Wähle einen neuen Namen für %@.
es: Elige un nuevo nombre para %@.
ja: %@ の新しい名前を選択してください。

source: Confirm the station is running and reachable from this device.
de: Stelle sicher, dass die Station läuft und von diesem Gerät erreichbar ist.
es: Confirma que la estación esté en ejecución y sea accesible desde este dispositivo.
ja: ステーションが起動していて、このデバイスから到達可能か確認してください。

source: Connect a BirdNET-Go station from the Dashboard station menu to see detected species.
de: Verbinde eine BirdNET-Go-Station über das Stationsmenü im Dashboard, um erkannte Arten zu sehen.
es: Conecta una estación BirdNET-Go desde el menú de estación del Panel para ver las especies detectadas.
ja: ダッシュボードのステーションメニューから BirdNET-Go ステーションに接続すると、検出された種が表示されます。

source: Connect a BirdNET-Go station from the Dashboard station menu to see recent detections.
de: Verbinde eine BirdNET-Go-Station über das Stationsmenü im Dashboard, um aktuelle Erkennungen zu sehen.
es: Conecta una estación BirdNET-Go desde el menú de estación del Panel para ver las detecciones recientes.
ja: ダッシュボードのステーションメニューから BirdNET-Go ステーションに接続すると、最近の検出が表示されます。

source: Connect a BirdNET-Go station to load detection details.
de: Verbinde eine BirdNET-Go-Station, um Erkennungsdetails zu laden.
es: Conecta una estación BirdNET-Go para cargar los detalles de la detección.
ja: BirdNET-Go ステーションに接続して検出の詳細を読み込みます。

source: Connect a BirdNET-Go station to load species details.
de: Verbinde eine BirdNET-Go-Station, um Artendetails zu laden.
es: Conecta una estación BirdNET-Go para cargar los detalles de la especie.
ja: BirdNET-Go ステーションに接続して種の詳細を読み込みます。

source: Connect a BirdNET-Go station to see daily activity.
de: Verbinde eine BirdNET-Go-Station, um die tägliche Aktivität zu sehen.
es: Conecta una estación BirdNET-Go para ver la actividad diaria.
ja: BirdNET-Go ステーションに接続すると、日々のアクティビティが表示されます。

source: Connect a station to enable account actions.
de: Verbinde eine Station, um Kontoaktionen zu aktivieren.
es: Conecta una estación para habilitar las acciones de la cuenta.
ja: ステーションに接続するとアカウント操作が有効になります。

source: Connect or Switch Station
de: Station verbinden oder wechseln
es: Conectar o cambiar estación
ja: ステーションに接続または切り替え

source: Connect Station
de: Station verbinden
es: Conectar estación
ja: ステーションに接続

source: Connect to Station
de: Mit Station verbinden
es: Conectar a estación
ja: ステーションに接続

source: Connection
de: Verbindung
es: Conexión
ja: 接続

source: Current
de: Aktuell
es: Actual
ja: 現在

source: Currently Hearing
de: Aktuell zu hören
es: Escuchando ahora
ja: 現在聞こえている鳥

source: Daily Activity
de: Tagesaktivität
es: Actividad diaria
ja: 日々のアクティビティ

source: Daily activity loaded, but live hearing status is unavailable: %@
de: Tagesaktivität geladen, aber Live-Hörstatus ist nicht verfügbar: %@
es: Se cargó la actividad diaria, pero el estado de escucha en vivo no está disponible: %@
ja: 日々のアクティビティを読み込みましたが、ライブの聴取状況は利用できません: %@

source: Day
de: Tag
es: Día
ja: 昼

source: Daylight
de: Tageslicht
es: Luz del día
ja: 日中

source: Delete
de: Löschen
es: Eliminar
ja: 削除

source: Delete Station
de: Station löschen
es: Eliminar estación
ja: ステーションを削除

source: Delete Station?
de: Station löschen?
es: ¿Eliminar estación?
ja: ステーションを削除しますか？

source: Detection
de: Erkennung
es: Detección
ja: 検出

source: Detection spectrogram with playback position
de: Erkennungs-Spektrogramm mit Wiedergabeposition
es: Espectrograma de detección con posición de reproducción
ja: 再生位置付きの検出スペクトログラム

source: Diagnostics
de: Diagnose
es: Diagnósticos
ja: 診断

source: Diagnostics bundle ready to share.
de: Diagnosepaket zum Teilen bereit.
es: Paquete de diagnósticos listo para compartir.
ja: 診断バンドルを共有できます。

source: Disabled
de: Deaktiviert
es: Deshabilitado
ja: 無効

source: Enabled
de: Aktiviert
es: Habilitado
ja: 有効

source: Enter a valid BirdNET-Go station URL.
de: Gib eine gültige BirdNET-Go-Stations-URL ein.
es: Introduce una URL de estación BirdNET-Go válida.
ja: 有効な BirdNET-Go ステーションの URL を入力してください。

source: Evening
de: Abend
es: Noche
ja: 夕方

source: Generate
de: Generieren
es: Generar
ja: 生成

source: Generate Diagnostics
de: Diagnose erstellen
es: Generar diagnósticos
ja: 診断を生成

source: Identity
de: Identität
es: Identidad
ja: ID

source: Image credit: %@
de: Bildnachweis: %@
es: Crédito de imagen: %@
ja: 画像クレジット: %@

source: Image of %@
de: Bild von %@
es: Imagen de %@
ja: %@ の画像

source: Include the scheme and host, for example http://birdnet.local:8080.
de: Gib das Schema und den Host an, z. B. http://birdnet.local:8080.
es: Incluye el esquema y el host, por ejemplo http://birdnet.local:8080.
ja: スキームとホストを含めてください（例: http://birdnet.local:8080）。

source: Latest
de: Neueste
es: Más reciente
ja: 最新

source: Latest station detections
de: Neueste Stationserkennungen
es: Últimas detecciones de la estación
ja: 最近のステーション検出

source: Less
de: Weniger
es: Menos
ja: 少ない

source: Loaded local test station profile.
de: Lokales Teststationsprofil geladen.
es: Se cargó el perfil de estación de prueba local.
ja: ローカルテストステーションのプロファイルを読み込みました。

source: Loading changelog
de: Änderungsprotokoll wird geladen
es: Cargando registro de cambios
ja: 変更履歴を読み込み中

source: Loading dashboard
de: Dashboard wird geladen
es: Cargando panel
ja: ダッシュボードを読み込み中

source: Loading detection
de: Erkennung wird geladen
es: Cargando detección
ja: 検出を読み込み中

source: Loading detections
de: Erkennungen werden geladen
es: Cargando detecciones
ja: 検出を読み込み中

source: Loading settings
de: Einstellungen werden geladen
es: Cargando ajustes
ja: 設定を読み込み中

source: Loading species
de: Arten werden geladen
es: Cargando especies
ja: 種を読み込み中

source: Loading species image
de: Artenbild wird geladen
es: Cargando imagen de la especie
ja: 種の画像を読み込み中

source: Loading spectrogram
de: Spektrogramm wird geladen
es: Cargando espectrograma
ja: スペクトログラムを読み込み中

source: Local HTTP
de: Lokales HTTP
es: HTTP local
ja: ローカル HTTP

source: locked
de: gesperrt
es: bloqueado
ja: ロック済み

source: Locked
de: Gesperrt
es: Bloqueado
ja: ロック済み

source: Log In
de: Anmelden
es: Iniciar sesión
ja: ログイン

source: Log in to the station to continue.
de: Melde dich bei der Station an, um fortzufahren.
es: Inicia sesión en la estación para continuar.
ja: 続行するにはステーションにログインしてください。

source: Log Out
de: Abmelden
es: Cerrar sesión
ja: ログアウト

source: Log out and back in, or check the station's security settings.
de: Melde dich ab und wieder an oder prüfe die Sicherheitseinstellungen der Station.
es: Cierra sesión y vuelve a iniciarla, o revisa los ajustes de seguridad de la estación.
ja: 一度ログアウトして再ログインするか、ステーションのセキュリティ設定を確認してください。

source: Logged in.
de: Angemeldet.
es: Sesión iniciada.
ja: ログインしました。

source: Logged out.
de: Abgemeldet.
es: Sesión cerrada.
ja: ログアウトしました。

source: Media
de: Medien
es: Multimedia
ja: メディア

source: Method
de: Methode
es: Método
ja: 方式

source: More
de: Mehr
es: Más
ja: 多い

source: Morning
de: Morgen
es: Mañana
ja: 朝

source: New
de: Neu
es: Nuevo
ja: 新規

source: New detections for this species will appear here.
de: Neue Erkennungen dieser Art erscheinen hier.
es: Las nuevas detecciones de esta especie aparecerán aquí.
ja: この種の新しい検出はここに表示されます。

source: new species
de: neue Art
es: especie nueva
ja: 新しい種

source: New species
de: Neue Art
es: Especie nueva
ja: 新しい種

source: New Station
de: Neue Station
es: Nueva estación
ja: 新しいステーション

source: Next day
de: Nächster Tag
es: Día siguiente
ja: 翌日

source: Night
de: Nacht
es: Noche
ja: 夜

source: No
de: Nein
ja: いいえ

source: No Activity
de: Keine Aktivität
es: Sin actividad
ja: アクティビティなし

source: No activity for this day.
de: Keine Aktivität an diesem Tag.
es: Sin actividad para este día.
ja: この日のアクティビティはありません。

source: No audio clip URL available.
de: Keine Audio-Clip-URL verfügbar.
es: No hay URL de clip de audio disponible.
ja: オーディオクリップの URL がありません。

source: No detected species.
de: Keine erkannten Arten.
es: No se han detectado especies.
ja: 検出された種はありません。

source: No detections are available for this date.
de: Für dieses Datum sind keine Erkennungen verfügbar.
es: No hay detecciones disponibles para esta fecha.
ja: この日付の検出はありません。

source: No notes for this release.
de: Keine Hinweise zu dieser Version.
es: Esta versión no tiene notas.
ja: このリリースのノートはありません。

source: No recent detections
de: Keine aktuellen Erkennungen
es: Sin detecciones recientes
ja: 最近の検出はありません

source: No Recent Detections
de: Keine aktuellen Erkennungen
es: Sin detecciones recientes
ja: 最近の検出はありません

source: No recent detections found for this species.
de: Keine aktuellen Erkennungen für diese Art gefunden.
es: No se encontraron detecciones recientes para esta especie.
ja: この種の最近の検出は見つかりませんでした。

source: No recent detections.
de: Keine aktuellen Erkennungen.
es: Sin detecciones recientes.
ja: 最近の検出はありません。

source: No Release Notes Yet
de: Noch keine Versionshinweise
es: Aún no hay notas de versión
ja: まだリリースノートはありません

source: No Station Connected
de: Keine Station verbunden
es: Ninguna estación conectada
ja: ステーションが接続されていません

source: Not authenticated.
de: Nicht authentifiziert.
es: No autenticado.
ja: 未認証。

source: Not connected
de: Nicht verbunden
es: No conectado
ja: 未接続

source: Not validated yet
de: Noch nicht validiert
es: Aún no validada
ja: 未検証

source: Open the Dashboard station menu and log in with your BirdNET-Go password.
de: Öffne das Stationsmenü im Dashboard und melde dich mit deinem BirdNET-Go-Passwort an.
es: Abre el menú de estación del Panel e inicia sesión con tu contraseña de BirdNET-Go.
ja: ダッシュボードのステーションメニューを開き、BirdNET-Go のパスワードでログインしてください。

source: Opens an in-app browser
de: Öffnet einen integrierten Browser
es: Abre un navegador integrado
ja: アプリ内ブラウザを開きます

source: Opens species details
de: Öffnet die Artendetails
es: Abre los detalles de la especie
ja: 種の詳細を開きます

source: Password
de: Passwort
es: Contraseña
ja: パスワード

source: Password is required.
de: Passwort erforderlich.
es: Se requiere la contraseña.
ja: パスワードが必要です。

source: Pause audio clip
de: Audioclip pausieren
es: Pausar clip de audio
ja: オーディオクリップを一時停止

source: Paused
de: Pausiert
es: En pausa
ja: 一時停止

source: Play audio clip
de: Audioclip abspielen
es: Reproducir clip de audio
ja: オーディオクリップを再生

source: Playing
de: Wird abgespielt
es: Reproduciendo
ja: 再生中

source: Previous day
de: Vorheriger Tag
es: Día anterior
ja: 前日

source: Quiet Right Now
de: Gerade ruhig
es: Tranquilidad ahora
ja: 現在は静かです

source: Reachable
de: Erreichbar
es: Accesible
ja: 到達可能

source: Read about %@ on Wikipedia
de: Über %@ auf Wikipedia lesen
es: Leer sobre %@ en Wikipedia
ja: %@ について Wikipedia で読む

source: Read on Wikipedia
de: Auf Wikipedia lesen
es: Leer en Wikipedia
ja: Wikipedia で読む

source: Ready to play
de: Bereit zur Wiedergabe
es: Listo para reproducir
ja: 再生準備完了

source: Recent Detections
de: Aktuelle Erkennungen
es: Detecciones recientes
ja: 最近の検出

source: Recent detections will appear here.
de: Aktuelle Erkennungen erscheinen hier.
es: Las detecciones recientes aparecerán aquí.
ja: 最近の検出はここに表示されます。

source: Redacts station hosts and secrets.
de: Stations-Hosts und Geheimnisse werden geschwärzt.
es: Oculta los hosts y secretos de la estación.
ja: ステーションのホストとシークレットを秘匿します。

source: Refresh
de: Aktualisieren
es: Actualizar
ja: 更新

source: Refresh feed
de: Feed aktualisieren
es: Actualizar actividad
ja: フィードを更新

source: Refresh species
de: Arten aktualisieren
es: Actualizar especies
ja: 種を更新

source: Refresh species detail
de: Artendetails aktualisieren
es: Actualizar detalle de especie
ja: 種の詳細を更新

source: Release notes will appear here once the first version of Onpa ships.
de: Versionshinweise erscheinen hier, sobald die erste Version von Onpa veröffentlicht wird.
es: Las notas de la versión aparecerán aquí cuando se publique la primera versión de Onpa.
ja: Onpa の最初のバージョンがリリースされると、リリースノートがここに表示されます。

source: Remember Station Credentials
de: Stationsanmeldedaten merken
es: Recordar credenciales de la estación
ja: ステーションの認証情報を記憶

source: Removed %@.
de: %@ entfernt.
es: Se eliminó %@.
ja: %@ を削除しました。

source: Removes the active station and any stored credentials on this device.
de: Entfernt die aktive Station und alle hinterlegten Anmeldedaten von diesem Gerät.
es: Elimina la estación activa y cualquier credencial almacenada en este dispositivo.
ja: アクティブなステーションとこのデバイスに保存された認証情報を削除します。

source: Removes the saved station and any stored credentials on this device.
de: Entfernt die gespeicherte Station und alle hinterlegten Anmeldedaten auf diesem Gerät.
es: Elimina la estación guardada y cualquier credencial almacenada en este dispositivo.
ja: このデバイスに保存されたステーションと認証情報を削除します。

source: Rename
de: Umbenennen
es: Renombrar
ja: 名前を変更

source: Rename Station
de: Station umbenennen
es: Renombrar estación
ja: ステーションの名前を変更

source: Renamed station to %@.
de: Station umbenannt in %@.
es: Estación renombrada a %@.
ja: ステーション名を %@ に変更しました。

source: Save
de: Speichern
es: Guardar
ja: 保存

source: Save in Keychain
de: Im Schlüsselbund speichern
es: Guardar en el llavero
ja: キーチェーンに保存

source: Security
de: Sicherheit
es: Seguridad
ja: セキュリティ

source: Settings
de: Einstellungen
es: Ajustes
ja: 設定

source: Settings saved.
de: Einstellungen gespeichert.
es: Ajustes guardados.
ja: 設定を保存しました。

source: Share Diagnostics
de: Diagnose teilen
es: Compartir diagnósticos
ja: 診断を共有

source: Showing activity from recent detections.
de: Aktivität wird aus aktuellen Erkennungen angezeigt.
es: Mostrando actividad a partir de detecciones recientes.
ja: 最近の検出からアクティビティを表示しています。

source: Showing cached dashboard.
de: Zwischengespeichertes Dashboard wird angezeigt.
es: Mostrando panel almacenado en caché.
ja: キャッシュされたダッシュボードを表示しています。

source: Showing cached detections.
de: Zwischengespeicherte Erkennungen werden angezeigt.
es: Mostrando detecciones almacenadas en caché.
ja: キャッシュされた検出を表示しています。

source: Showing cached species.
de: Zwischengespeicherte Arten werden angezeigt.
es: Mostrando especies almacenadas en caché.
ja: キャッシュされた種を表示しています。

source: Showing matching recent detections because species search is unavailable.
de: Passende aktuelle Erkennungen werden angezeigt, da die Artensuche nicht verfügbar ist.
es: Mostrando detecciones recientes coincidentes porque la búsqueda de especies no está disponible.
ja: 種の検索が利用できないため、一致する最近の検出を表示しています。

source: Showing station species catalog without recent detection summaries: %@
de: Stations-Artenkatalog wird ohne aktuelle Erkennungszusammenfassungen angezeigt: %@
es: Mostrando el catálogo de especies de la estación sin resúmenes de detecciones recientes: %@
ja: 最近の検出サマリーなしでステーションの種カタログを表示しています: %@

source: Species
de: Arten
es: Especies
ja: 種

source: Species detections by hour
de: Artenerkennungen nach Stunde
es: Detecciones de especies por hora
ja: 時間別の種の検出

source: Species image unavailable
de: Artenbild nicht verfügbar
es: Imagen de especie no disponible
ja: 種の画像は利用できません

source: Spectrogram image is unavailable.
de: Spektrogrammbild ist nicht verfügbar.
es: La imagen del espectrograma no está disponible.
ja: スペクトログラム画像は利用できません。

source: Station connected.
de: Station verbunden.
es: Estación conectada.
ja: ステーションに接続しました。

source: Station connected. Login required.
de: Station verbunden. Anmeldung erforderlich.
es: Estación conectada. Inicio de sesión requerido.
ja: ステーションに接続しました。ログインが必要です。

source: Station deleted.
de: Station gelöscht.
es: Estación eliminada.
ja: ステーションを削除しました。

source: Station Management
de: Stationsverwaltung
es: Gestión de estaciones
ja: ステーション管理

source: Station menu
de: Stationsmenü
es: Menú de estación
ja: ステーションメニュー

source: Station name
de: Stationsname
es: Nombre de la estación
ja: ステーション名

source: Stations
de: Stationen
es: Estaciones
ja: ステーション

source: Sunrise
de: Sonnenaufgang
es: Amanecer
ja: 日の出

source: Sunrise %@
de: Sonnenaufgang %@
es: Amanecer %@
ja: 日の出 %@

source: Sunrise %@ / Sunset %@
de: Sonnenaufgang %@ / Sonnenuntergang %@
es: Amanecer %@ / Atardecer %@
ja: 日の出 %@ / 日の入り %@

source: Sunset
de: Sonnenuntergang
es: Atardecer
ja: 日の入り

source: Sunset %@
de: Sonnenuntergang %@
es: Atardecer %@
ja: 日の入り %@

source: Switch Station
de: Station wechseln
es: Cambiar estación
ja: ステーションを切り替え

source: Switched to %@.
de: Gewechselt zu %@.
es: Cambiado a %@.
ja: %@ に切り替えました。

source: Switches to this station
de: Wechselt zu dieser Station
es: Cambia a esta estación
ja: このステーションに切り替えます

source: The station appears to be offline or unreachable.
de: Die Station scheint offline oder nicht erreichbar zu sein.
es: La estación parece estar desconectada o inaccesible.
ja: ステーションはオフラインまたは到達不可のようです。

source: The station denied this request. Check your account permissions.
de: Die Station hat diese Anfrage abgelehnt. Prüfe die Berechtigungen deines Kontos.
es: La estación denegó esta solicitud. Comprueba los permisos de tu cuenta.
ja: ステーションがリクエストを拒否しました。アカウントの権限を確認してください。

source: The station is receiving too many requests. Try again in a moment.
de: Die Station erhält zu viele Anfragen. Versuche es in einem Moment erneut.
es: La estación está recibiendo demasiadas solicitudes. Vuelve a intentarlo en un momento.
ja: ステーションへのリクエストが多すぎます。少し待ってから再試行してください。

source: The station returned an unexpected response.
de: Die Station hat eine unerwartete Antwort gegeben.
es: La estación devolvió una respuesta inesperada.
ja: ステーションから予期しない応答がありました。

source: The station returned HTTP %lld.
de: Die Station antwortete mit HTTP %lld.
es: La estación devolvió HTTP %lld.
ja: ステーションが HTTP %lld を返しました。

source: The station's secure connection could not be trusted.
de: Der gesicherten Verbindung der Station konnte nicht vertraut werden.
es: No se pudo confiar en la conexión segura de la estación.
ja: ステーションのセキュア接続を信頼できませんでした。

source: Theme
de: Thema
es: Tema
ja: テーマ

source: This removes %@ and any stored credentials from this device.
de: Dies entfernt %@ und alle hinterlegten Anmeldedaten von diesem Gerät.
es: Esto elimina %@ y cualquier credencial almacenada en este dispositivo.
ja: このデバイスから %@ と保存された認証情報を削除します。

source: This removes the saved station and any stored credentials from this device.
de: Dies entfernt die gespeicherte Station und alle hinterlegten Anmeldedaten von diesem Gerät.
es: Esto elimina la estación guardada y cualquier credencial almacenada en este dispositivo.
ja: このデバイスに保存されたステーションと認証情報を削除します。

source: This station does not advertise direct password login.
de: Diese Station bietet kein direktes Passwort-Login an.
es: Esta estación no anuncia inicio de sesión directo con contraseña.
ja: このステーションは直接のパスワードログインを提供していません。

source: top confidence %@
de: höchste Konfidenz %@
es: máxima confianza %@
ja: 最高信頼度 %@

source: average confidence %@
de: durchschnittliche Konfidenz %@
es: confianza media %@
ja: 平均信頼度 %@

source: Try again from the Feed tab.
de: Versuche es erneut über den Feed-Tab.
es: Inténtalo de nuevo desde la pestaña Actividad.
ja: フィードタブからもう一度お試しください。

source: Twilight
de: Dämmerung
es: Crepúsculo
ja: 薄明

source: Unknown
de: Unbekannt
es: Desconocido
ja: 不明

source: Unreachable
de: Nicht erreichbar
es: No accesible
ja: 到達不可

source: Use a valid HTTPS certificate, or connect over local HTTP for trusted local stations.
de: Verwende ein gültiges HTTPS-Zertifikat oder verbinde dich für vertrauenswürdige lokale Stationen über lokales HTTP.
es: Usa un certificado HTTPS válido o conéctate por HTTP local para estaciones locales de confianza.
ja: 有効な HTTPS 証明書を使用するか、信頼できるローカルステーションにはローカル HTTP で接続してください。

source: Use HTTPS for remote hosts, or connect to a localhost, private IP, or .local address.
de: Verwende HTTPS für entfernte Hosts oder verbinde dich mit localhost, einer privaten IP oder einer .local-Adresse.
es: Usa HTTPS para hosts remotos o conéctate a localhost, una IP privada o una dirección .local.
ja: リモートホストには HTTPS を使用するか、localhost、プライベート IP、.local アドレスに接続してください。

source: Use HTTPS for remote stations. Plain HTTP is only supported for localhost, private IPs, and .local stations.
de: Verwende HTTPS für entfernte Stationen. Klartext-HTTP wird nur für localhost, private IPs und .local-Stationen unterstützt.
es: Usa HTTPS para estaciones remotas. HTTP sin cifrar solo es compatible con localhost, IP privadas y estaciones .local.
ja: リモートステーションには HTTPS を使用してください。平文 HTTP は localhost、プライベート IP、.local ステーションのみでサポートされます。

source: User
de: Benutzer
es: Usuario
ja: ユーザー

source: Username (optional)
de: Benutzer (optional)
es: Usuario (opcional)
ja: ユーザー名（任意）

source: Using debug station URL override.
de: Debug-Stations-URL wird verwendet.
es: Usando URL de estación de depuración.
ja: デバッグ用ステーション URL を使用しています。

source: View release %@ on GitHub
de: Version %@ auf GitHub ansehen
es: Ver versión %@ en GitHub
ja: リリース %@ を GitHub で表示

source: Wait briefly before refreshing or reconnecting.
de: Warte kurz, bevor du aktualisierst oder dich erneut verbindest.
es: Espera un momento antes de actualizar o volver a conectarte.
ja: 更新または再接続するまで少し待ってください。

source: Weather
de: Wetter
es: Clima
ja: 天気

source: Yes
de: Ja
es: Sí
ja: はい

source: Dashboard
es: Panel
ja: ダッシュボード

source: Details
es: Detalles
ja: 詳細

source: Feed
es: Actividad
ja: フィード

source: Offline
es: Sin conexión
ja: オフライン

source: Station
es: Estación
ja: ステーション

source: Status
es: Estado
ja: ステータス

source: Version
es: Versión
ja: バージョン

source: App
ja: アプリ

source: Audio
ja: オーディオ

source: Commit %@
ja: コミット %@
